{
    "title": "Buckhead",
    "description":"Nestled in the heart of the city, Buckhead offers an unparalleled blend of luxury, culture, and Southern hospitality, making it a must-visit destination for travelers seeking a refined and indulgent experience. Whether you're a shopaholic, a gourmet enthusiast, or a culture connoisseur, plan your visit and immerse yourself in the elegance and extravagance of Buckhead, Atlanta.",
    "slideshow": [
        "/img/slides/buckhead1.jpg",
        "/img/slides/buckhead2.jpg",
        "/img/slides/buckhead3.jpg"
    ],

    "services":[
        {
        "title":"Transportation",
        "intro": "Atlanta, the capital of Georgia, boasts a diverse transportation system, including MARTA, a rapid transit system, and a network of highways connecting the city's sprawling urban and suburban areas. ",
        "lists":["Marta",
                "Bird",
                "Bus Tours"],
        "image":"/img/marta.jpg"
        },
        {
        "title":"Atlanta Tours",
        "intro": "Discover the soul of Atlanta with our meticulously curated tours, showcasing the city's iconic attractions, diverse neighborhoods, and rich cultural heritage.",
        "lists":["A day in North Atlanta",
                "A day in Downtown",
                "A day in Midtown"],
        "image":"/img/acity.jpg",
        "show":"show"
        }
    ],

    "packages":[
        {
            "title":"Phipps Plaza",
            "image":"/img/phipps.jpg",
            "text":"Located in the heart of Atlanta's upscale Buckhead district, is a luxurious shopping destination renowned for its high-end retailers, elegant ambiance, and premier dining options, offering visitors a sophisticated and indulgent shopping experience.",
            "price":"1500",
            "duration":"3 Hrs"
        },
        {
            "title":"Lenox Mall",
            "image":"/img/lenox.jpg",
            "text":"Situated in Atlanta's bustling Buckhead neighborhood, is a shopper's paradise featuring a diverse array of upscale boutiques, department stores, and trendy fashion outlets, making it a must-visit destination for fashion enthusiasts and style-conscious visitors alike.",
            "price":"500",
            "duration":"3 Hrs"
        },
        {
            "title":"Buckhead Theatre",
            "image":"/img/buckheadt.jpg",
            "text":"The Buckhead Theatre in Atlanta stands as a historic entertainment venue, hosting a wide range of live performances, concerts, and events in an intimate and stylish setting, making it a beloved cultural hub for music enthusiasts",
            "price":"3300",
            "duration":"5 Hrs"
        },
        {
            "title":"Lego Discovery Center",
            "image":"/img/legoland.jpeg",
            "text":"Atlanta's LEGO Discovery Center offers an immersive and creative experience for visitors of all ages, featuring interactive LEGO exhibits, thrilling rides, and hands-on building activities, making it a perfect destination for families and LEGO enthusiasts to explore the endless possibilities of this beloved toy.",
            "price":"100",
            "duration":"2 Hrs"
        },
        {
            "title":"Atlanta History Center",
            "image":"/img/history.jpg",
            "text":"The Atlanta History Center is a renowned cultural institution in the heart of the city, showcasing the rich history of the American South through engaging exhibits, historic homes, and captivating artifacts, providing visitors with a deep and immersive understanding of the region's past.",
            "price":"300",
            "duration":"2 Hrs"
        },
        {
            "title":"Sloomoo Institute",
            "image":"/img/sloomoo.jpg",
            "text":"Sloomoo Institute in Atlanta is a delightful sensory experience, where visitors can immerse themselves in a vibrant and interactive world of slime, featuring various themed rooms, hands-on slime-making activities, and colorful exhibits, making it a whimsical destination for creative exploration and family fun.",
            "price":"1200",
            "duration":"1 Hr"
        }
    ]
}