{
    "title": "Welcome to Atlanta",
    "description":"The vibrant city of Atlanta welcomes visitors with a captivating blend of rich history, modern innovation, and Southern charm. Discover iconic attractions such as the Martin Luther King Jr. National Historic Site, explore world-class museums like the High Museum of Art, and indulge in the city's renowned culinary scene, showcasing diverse flavors and delicious Southern cuisine. With its bustling cultural events, lush green spaces, and warm hospitality, Atlanta offers a memorable travel experience for every visitor.",
    "slideshow": [
        "/img/slides/cityday.jpg",
        "/img/slides/atl.jpg",
        "/img/slides/citynight.jpg"
    ],

    "services":[
        {
        "title":"Transportation",
        "intro": "Atlanta, the capital of Georgia, boasts a diverse transportation system, including MARTA, a rapid transit system, and a network of highways connecting the city's sprawling urban and suburban areas. ",
        "lists":["Marta",
                "Bird",
                "Bus Tours"],
        "image":"/img/marta.jpg"
        },
        {
        "title":"Atlanta Tours",
        "intro": "Discover the soul of Atlanta with our meticulously curated tours, showcasing the city's iconic attractions, diverse neighborhoods, and rich cultural heritage.",
        "lists":["A day in North Atlanta",
                "A day in Downtown",
                "A day in Midtown"],
        "image":"/img/acity.jpg",
        "show":"show"
        }
    ],

    "packages":[
        {
            "title":"Shopping Tour",
            "image":"/img/shopping.jpg",
            "text":"Explore the city's fashion scene, discover unique souvenirs, and enjoy personalized shopping assistance, creating a memorable and stylish experience tailored just for you. Book now for a day of retail therapy in the heart of the South!",
            "price":"5000",
            "duration":"1 Day"
        },
        {
            "title":"Zoo Trip",
            "image":"/img/zoo.jpg",
            "text":"With interactive exhibits, animal encounters, and educational presentations, our guided tour offers an immersive experience, allowing you to get up close with exotic creatures and learn about conservation efforts, making it a fun-filled and educational day for families and animal enthusiasts alike. Book your zoo tour now and create unforgettable memories in the heart of Atlanta's vibrant animal kingdom!",
            "price":"800",
            "duration":"1 Day"
        },
        {
            "title":"Culinary Pckage",
            "image":"/img/food.jpg",
            "text":"Embark on a delectable culinary journey through Atlanta's diverse food scene with our exclusive food tasting tour package. Savor the city's rich flavors and culinary traditions as you explore local markets, eateries, and gourmet restaurants, guided by expert food enthusiasts. Immerse yourself in a gastronomic adventure that showcases the best of Atlanta's food culture, promising a mouthwatering and memorable experience for food lovers.",
            "price":"7000",
            "duration":"5 Days"
        },
        {
            "title":"Chattahoochee River Rafting",
            "image":"/img/chatta.jpg",
            "text":"Embark on an exhilarating Chattahoochee River rafting adventure, where the scenic beauty of nature meets the thrill of white-water rapids, promising an unforgettable experience for adrenaline seekers and nature enthusiasts alike. Book your rafting package now and enjoy an exciting journey down the Chattahoochee River, surrounded by breathtaking landscapes and the rush of adventure.",
            "price":"500",
            "duration":"1 Day"
        },
        {
            "title":"Segway Tour",
            "image":"/img/segway1.jpg",
            "text":"Glide through the vibrant streets of Atlanta on a thrilling Segway tour, where you'll effortlessly explore the city's iconic landmarks, historic neighborhoods, and hidden gems, all while enjoying expert narration from knowledgeable guides.",
            "price":"1300",
            "duration":"1 Day"
        },
        {
            "title":"Bus Tour",
            "image":"/img/tour.jpg",
            "text":"Embark on a comprehensive bus tour of Atlanta and delve into the city's rich history, architectural marvels, and cultural heritage. With informative guides leading the way, you'll visit renowned landmarks, historic districts, and vibrant neighborhoods, immersing yourself in the diverse tapestry of this dynamic Southern metropolis, making it a convenient and enlightening way to explore all that Atlanta has to offer.",
            "price":"1200",
            "duration":"1 Day"
        }
    ]
}